[
    {"plantID": 1, "name": "Zamioculcas", "description": "De Zamioculcas wordt ook wel de ZZ-plant of Emerald palm genoemd. De plant vindt zijn oorsprong in Zanzibar, Kenia en Madagaskar. In de Nederlandse en Belgische huiskamers doet de plant het gelukkig ook goed. Let er bij deze plant wel op dat je de plant vaak genoeg verpot, de ZZ-plant heeft namelijk sterke en dikke wortels. Hierdoor kan de plant na loop van tijd minder makkelijk uit de pot worden gehaald, of kunnen de wortels zelfs de plantenbak kapot maken. ", "NotificationFrequency": 20160, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 10, "maxTemp": 23}, 
    {"plantID": 2, "name": "Phalaenopsis Denver", "description": "De Orchidee is de meest bekende sierbloem in Nederland. Deze prachtige kamerplant staat bekend om de mooie bloem met veel kleurendiversiteit. De Orchidee komt oorspronkelijk uit Zuidoost-Azië en Australië. In de natuur groeit deze plant vooral in bomen, spleten in rotsen of op sterk luchtdoorlatende grond (zoals humus). In Nederland is de meest bekende en populaire soort de Orchidee Phalaenopsis. Dit komt vanwege zijn lange en frequente bloei.", "NotificationFrequency": 11520, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 16, "maxTemp": 30}, 
    {"plantID": 3, "name": "Epipremnum pinnatum", "description": "De Epipremnum pinnatum, ook wel Scindapsus Epipremnum genoemd, is een populaire hang- en klimplant. Zorg ervoor dat de grond altijd licht vochtig is, zonder dat er water onder in de pot blijft staan. Zet de plant op een plek zonder direct zonlicht.", "NotificationFrequency": "5760", "WaterAmount": "Veel: Grond altijd vochtig houden.", "minTemp": 16, "maxTemp": 29}, 
    {"plantID": 4, "name": "Hortensia Macrophylla", "description": "De Hortensia, of Hydrangea in het Latijn, is een kamerplant die al jaren bekend is in Nederland. De plant kan zowel binnen als buiten worden neergezet. Het is een plant die veel water nodig heeft en het liefst op een plek staat met veel (indirect) licht. De Hortensia heeft grote volle bloemschermen met smalle bloemen in de vorm van een ster. De Hortensia verspreid een licht zoete geur en is een ware kleurensensatie. Ook is de Hortensia bekend doordat de kleur van de bloemen veranderd afhankelijk van de zuurtegraad van de grond.", "NotificationFrequency": 5760, "WaterAmount": "Veel: Grond altijd vochtig houden.", "minTemp": 0, "maxTemp": 15}, 
    {"plantID": 5, "name": "Tradescantia zebrina", "description": "De Tradescantia is een makkelijke kamerplant. De plant doet het goed in de woonkamer op een plek met veel indirect zonlicht. Zorg er voor dat de grond kort opdroogt voordat je de plant weer water geeft. Deze kamerplant is vooral geliefd doordat de plant makkelijk te stekken en vermeerderen is.", "NotificationFrequency": 10080, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 15, "maxTemp": 27}, 
    {"plantID": 6, "name": "Spathiphyllum", "description": "De Lepelplant is een makkelijke en bloeiende kamerplant, die het goed doet op een standplaats met minder licht. Hiernaast is het onmogelijk om de Spathiphyllum te verdrinken. De plant kan namelijk goed tegen een vochtige grond, zorg er voor dat de grond van de plant niet lang droog komt te staan. Spathiphyllumplanten zijn geliefd vanwege hun bloemen. Deze witte bloemen lijken op een lepel, vandaar de Nederlandse naam 'Lepelplant'. Verder wordt de plant ook nog Peace Lily of Vredeslelie genoemd. De Spathiphyllum komt oorspronkelijk uit het Amazonegebied en groeit hier op de bodem van het regenwoud. De Lepelplant is hierdoor gewend aan een hoge luchtvochtigheid, natte aarde, niet veel licht en warme temperaturen.", "NotificationFrequency": 5760, "WaterAmount": "Veel: Grond altijd vochtig houden.", "minTemp": 18, "maxTemp": 29}, 
    {"plantID": 7, "name": "Chlorophytum", "description": "De Chlorophytum, beter bekend als de Graslelie in Nederland, is zo'n beetje de makkelijkste groene luchtverfrisser die je kan hebben. Dit plantje is volgens onderzoek van NASA erg goed in het verwijderen van de schadelijke stoffen benzeen, formaldehyde en koolmonoxide uit de lucht. Verder doet hij niet zo moeilijk over de verzorging, het liefst op een lichte plaats maar in de schaduw kan ook. Verder wil hij graag 2 keer per week water en eens in de week een lekkere sproeibeurt, maar als je het een keer vergeet doet hij er niet moeilijk over.", "NotificationFrequency": "5760", "WaterAmount": "Veel: Grond altijd vochtig houden.", "minTemp": "18", "maxTemp": "30"}, 
    {"plantID": 8, "name": "Plantus Sussus", "description": "amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amogus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongsus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus amongus", "NotificationFrequency": 188, "WaterAmount": "abnormaal veel", "minTemp": 69, "maxTemp": 420}, 
    {"plantID": 9, "name": "Strelitzia", "description": "De Strelitzia is een kamerplant die het goed doet op een plaats met veel licht. De plant heeft door deze positie wel veel water nodig. Er zijn verschillende varianten verkrijgbaar, zoals de Strelitzia Nicolai met jong blad. Dit exemplaar is te herkennen aan het frisse groene jonge blad. De Strelitzia Nicolai met ruw en grof blad zijn oudere en donkerder exemplaren. Daarin zijn ze ook nog te onderscheiden betreft het aantal stekken. Je kan een Strelitzia Nicolai aanschaffen met één stek. Deze heeft vaak de vorm van een waaier. Ook zijn er exemplaren met meerdere stekken, waardoor de kamerplant meer volume krijgt. De Strelitzia Reginae is een exemplaar met de welbekende paradijsvogelbloem. Een Strelitzia Reginae kan gaan bloeien bij een leeftijd van 8 jaar. Na de bloeiperiode kan het tot wel 12 maanden duren, voordat de Strelitzia opnieuw tot bloei komt. De Strelitzia Nicolai maakt enkel bloemen in de natuur.", "NotificationFrequency": 10080, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 5, "maxTemp": 18}, 
    {"plantID": 10, "name": "Sansevieria", "description": "Sanseverias zijn planten die weinig water verbruiken en zijn daardoor een plantensoort die makkelijk te onderhouden is. De vrouwentong heeft weinig water nodig. Het is daarom beter voor de plant om bij twijfel geen water te geven omdat dit wortelrot kan veroorzaken. De plant kan op verschillende plekken staan, zowel in de zon als in de schaduw.", "NotificationFrequency": 20160, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 6, "maxTemp": 25}, 
    {"plantID": 11, "name": "Chrysalidocarpus lutescens", "description": "De Areca palm zoals wij die als huiskamerplant kennen is de Areca lutescens of Chrysalidocarpus lutescens. In Nederland beter bekend als: Goudpalm, Goudvruchtpalm of Arekapalm. De naam goudpalm heeft deze plant te danken aan de geel oranje vruchten. De Areca behoort tot de familie Araceae, ook wel Palmae. De Areca komt van oorsprong uit de vochtige tropen Zuidoost-Azië. Areca palmen hebben geveerd blad van een lichtgroene kleur. De palmen groeien over het algemeen in bosjes en zo worden ze ook aanboden als kamerplant. De plant bestaat dus eigenlijk uit meerdere palmpjes die bij elkaar groeien.", "NotificationFrequency": 20160, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 15, "maxTemp": 28}, 
    {"plantID": 12, "name": "Monstera", "description": "De Monstera, ook wel bekend als gatenplant is een kamerplant die goed te verzorgen is. De Monstera staat het liefst op een plek in de (half)schaduw. Zorg dat in de lente en zomer de grond licht vochtig blijft, zonder dat de wortels van de plant in een laag water staan. Wacht in de herfst en winter tot de grond goed is opgedroogd voordat je de plant weer water geeft. Door de makkelijke verzorging is de monstera ook een populaire plant in vele kantoorruimtes. De Monstera is afkomstig uit de tropische regenwouden van Zuid-Amerika. De plant kan in het wild bladeren krijgen die een doorsnede van maar liefst één meter.", "NotificationFrequency": 30240, "WaterAmount": "Weinig: Grond langere tijd laten uitdrogen.", "minTemp": 15, "maxTemp": 29}, 
    {"plantID": 13, "name": "Ananasplant", "description": "De ananasplant of sierananas is een kamerplant met lange bladeren. De ruimte tussen de bladeren, de kelk, is de plek waar je deze plant het beste water kan geven. Deze mooie plant verbruikt niet veel water en staat het liefst op een plek met veel indirect licht.", "NotificationFrequency": 11520, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 17, "maxTemp": 27}, 
    {"plantID": 14, "name": "Pilea Peperomioides", "description": "De Pannenkoekplant of Pannenkoekenplant (Pilea Peperomioides) is terug van weggeweest. Deze kamerplant was razend populair tijdens de jaren ’70, en is sinds enkele jaren weer in vele woonkamers te vinden. Van oorsprong komt de Pannenkoekplant uit China, waardoor de plant ook wel Chinese Money Plant wordt genoemd. In 1946 nam een Zweedse missionaris de plant mee naar Europa. Hieraan heeft de Pannenkoekplant zijn andere bijnaam te danken: Chinese Missionary Plant.", "NotificationFrequency": 4320, "WaterAmount": "Veel: Grond altijd vochtig houden.", "minTemp": 14, "maxTemp": 25}, 
    {"plantID": 15, "name": "philodendron", "description": "De Philodendron is een bekende kamerplant die makkelijk te verzorgen is. De plant staat het liefst op een plek in de (half)schaduw. Zorg dat de grond licht vochtig is, zonder dat de wortels in een laag water staan. Doordat deze kamerplant zo makkelijk is in het onderhoud, is de plant in vele kantoren te vinden. Veel Philodendron soorten komen van oorsprong uit het regenwoud van Zuid-Amerika. Deze makkelijke soort heeft in Nederland een aantal populaire varianten zoals de Monstera Deliciosa (Gatenplant), Imperial Green, Xanadu en Philodendron Scandens.", "NotificationFrequency": 10080, "WaterAmount": "Gemiddeld: Grond kort laten uitdrogen voor een nieuwe watergift.", "minTemp": 15, "maxTemp": 28}, 
    {"plantID": 16, "name": "Phlebodium ", "description": "De Phlebodium , ook wel Zinkvaren of Blauwvaren genoemd, behoort tot de varens. Deze planten staan graag in een plek zonder direct zonlicht. Een plek in de (half)schaduw is dus perfect. Zorg ervoor dat de grond altijd licht vochtig blijft, zonder dat er een laag water vormt aan de onderkant van de plantenbak.", "NotificationFrequency": 5760, "WaterAmount": "Veel: Grond altijd vochtig houden.", "minTemp": 15, "maxTemp": 35}
]